import Building from "../../components/buildingPage/Building";
import Layout from "../../components/Adviser/Layout";
import styles from "../../styles/news.module.css";
import Section2 from "../../components/base/section2";
import Head from "next/head";

export default function Index() {
  return (
    <>
      <Head>
        <title>IdealMakoo</title>
      </Head>
      <Layout>
        <div className={styles["main"]}>
          <div className={styles["section1"]}>
            <h1 id={styles["title1"]}>واحد تحقیق و توسعه</h1>

            <div className={styles["topSection"]}>
              <div className={styles["one"]}>
                <img id={styles["imgNews"]} src="/images/qa.jpg" alt="" />
                <h1 id={styles["titleNews"]}>
                  مقایسه میزان سایش دندانهای مصنوعی ایرانی (برلیان و سوپر
                  برلیان) با دندان مصنوعی ایوکلار
                </h1>
                <p id={styles["textNews"]}>
                  زمینه و هدف: یکی از مشکلات اساسی دندانهای آکریلیک، سایش آنها
                  می‌باشد، که مشکلات زیادی برای بیماران و دندانپزشکان بوجود
                  می‌آورد. هدف از این مطالعه ارزیابی سایش در دندانهای مصنوعی
                  ایرانی و مقایسه آن با میزان سایش در دندانهای مصنوعی ایوکلار می
                  باشد. روش‌ بررسی: در این مطالعه میزان سایش دو نوع دندان مصنوعی
                  ایرانی به نامهای سوپربرلیان و برلیان با میزان سایش دندان خارجی
                  ایوکلار مقایسه شده است. بدین منظور از هر دندان آکریلیک پنج
                  نمونه انتخاب شد. کلیه آزمایشات با استفاده از سطح ساینده پرسلنی
                  انجام شد. کاهش وزن هریک از نمونه‌ها پس از پنج‏هزار وده ‏هزار
                  دور سایش توسط ترازوی دیجیتال با دقت 001/0 گرم اندازه‌گیری شد و
                  پس از آن اختلاف میانگین کاهش وزن نمونه‌ها توسط آزمون ANOVA
                  مورد بررسی قرار گرفت. یافته‌ها: پس از پنج‏هزار دور سایش
                  بررسیهای آماری نشان داد که بین میانگینهای سایش دندان ایوکلار و
                  دندان سوپر برلیان اختلاف معنی‌داری وجود ندارد(9/0=P). همچنین
                  بین میانگین سایش دندان ایوکلار و دندان برلیان نیز اختلاف
                  معنی‌داری وجود ندارد (7/0=p). بررسیهای آماری در ده‏هزار دور
                  سایش، نشان داد که در این مرحله نیز بین میانگین سایش دندان
                  ایوکلار و دندان سوپر برلیان اختلاف معنی‌داری وجود ندارد
                  (6/0=p). از طرف دیگر بین میانگین سایش دندان برلیان و دندان
                  ایوکلار اختلاف معنی‌داری دیده می‌شود (03/0=p). لازم به ذکر است
                  بین میانگینهای سایش دو دندان ایرانی مورد بررسی هیچ اختلاف
                  معنی‌داری دیده نشد(8/0=P) نتیجه‌گیری: نتایج حاصل از این مطالعه
                  نشان داد که میزان سایش دندان سوپربرلیان تا حدّ قابل قبولی
                  نزدیک به دندان ایوکلار است.
                </p>
                <a href="/pdf/ajeDandan.pdf" download="/pdf/boreshi.pdf">
                  مقاله پیوستی
                </a>
                <h1 id={styles["time"]}>
                  2h ago . By Muktita Suhartono and Hannah Beech
                </h1>
              </div>
              <div className={styles["two"]}>
                <div className={styles["card3"]}>
                  <div className={styles["card4"]}>
                    <img id={styles["imgNews"]} src="/images/qq.jpg" alt="" />
                    <h1 id={styles["titleNews"]}>
                      بررسی آزمایشگاهی اثر هیپوکلریت سدیم و نوع باندینگ بر
                      استحکام باند برشی کامپوزیت به عاج دندان گاو{" "}
                    </h1>
                    <p id={styles["textNews"]}>
                      مطالعه حاضر با هدف تعیین تاثیر برداشت کلاژن بر روی استحکام
                      باند سه سیستم باند عاجی یک جزیی با توجه به تفاوتهای
                      ساختاری آنها انجام شد. روش بررسی: این مطالعه به روش تجربی
                      و با تکنیک مشاهده‌ای بر روی صد دندان قدامی سالم گاو انجام
                      گرفت.
                    </p>
                    <a href="/pdf/ajeDandan.pdf" download="/pdf/ajeDandan.pdf">
                      مقاله پیوستی
                    </a>
                    <h1 id={styles["time"]}>
                      2h ago . By Muktita Suhartono and Hannah Beech
                    </h1>
                  </div>

                  <div className={styles["card5"]}>
                    <img id={styles["imgNews"]} src="/images/521.jpg" alt="" />
                    <h1 id={styles["titleNews"]}>
                      استحکام برشي پيوند دو نوع کامپوزيت نوري ايده آل ماکو و
                      Brilliant در اتصال براکت هاي ارتودنسي به مينا
                    </h1>
                    <p id={styles["textNews"]}>
                      سابقه و هدف: با توجه به معايب کامپوزيت هاي خود سخت شونده،
                      کاربرد کامپوزيت هاي نوري در ارتودنسي پيشنهاد شده است. اما
                      عبور نور از طريق براکت هاي فلزي مورد سوال است. هدف از اين
                      مطالعه بررسي مقايسه اي کامپوزيت نوري ايده آل ماکو و
                      Brilliant براي اتصال براکت هاي ارتودنسي استيل و سراميک به
                      دندان بود.
                    </p>
                    <a href="/pdf/ajeDandan.pdf" download="/pdf/boreshi.pdf">
                      مقاله پیوستی
                    </a>
                    <h1 id={styles["time"]}>
                      2h ago . By Muktita Suhartono and Hannah Beech
                    </h1>
                  </div>
                </div>
                <div className={styles["card3"]}>
                  <div className={styles["card4"]}>
                    <img id={styles["imgNews"]} src="/images/ww.jpg" alt="" />
                    <h1 id={styles["titleNews"]}>
                      بررسي آزمايشگاهي استحكام برشي باندينگ كامپازيت ايراني
                      ايده‌آل ماكو و سویيسي سينرژي به عاج
                    </h1>
                    <p id={styles["textNews"]}>
                      به منظور بررسي آزمايشگاهي استحكام باند برشي كامپازيت
                      ايراني ايده‌آل ماكو و كامپازيت سوئيسي سينرژي اين تحقيق به
                      روش تجربي و با استفاده از 30 عدد دندان پرمولر انساني سالم
                      در دانشكده دندانپزشكي يزد در سال 81-1380 صورت پذيرفت.
                    </p>
                    <a href="/pdf/ajeDandan.pdf" download="/pdf/boreshi.pdf">
                      مقاله پیوستی
                    </a>
                    <h1 id={styles["time"]}>
                      2h ago . By Muktita Suhartono and Hannah Beech
                    </h1>
                  </div>

                  <div className={styles["card5"]}>
                    <img id={styles["imgNews"]} src="/images/pre6.jpg" alt="" />
                    <h1 id={styles["titleNews"]}>
                      مقايسه آزمايشگاهي ريز نشت كامپوزيت ايده‌آل ماكو و هليومولر
                      در ترميم حفراتClass V دندان‌هاي پره مولر فك بالا
                    </h1>
                    <p id={styles["textNews"]}>
                      مقدمه: امروزه كامپوزيت رزين‌ها متداول‌ترين مواد ترميمي
                      هستند كه به‌خوبي توانايي بازسازي زيبايي از دست رفته را در
                      قسمت قدامي دهان دارند، به همين دليل كارخانجات توليد كننده
                      همواره سعي در عرضه موادي دارند كه علاوه بر فراهم كردن
                      زيبايي، توانايي چسبندگي كافي و مداوم به نسوج دندان را
                      داشته باشند تا از ايجاد ريزنشت (Microleakage) و به‌دنبال
                      آن پوسيدگي ثانويه بين ترميم و دندان جلوگيري شود. به‌دليل
                      اهميت زياد ريزنشت جهت تعيين ميزان اتصال و دوام مواد ترميم
                      كننده به دندان، در اين مطالعه به بررسي ريزنشت در دو نوع
                      كامپوزيت ايراني ايده‌آل ماكو و ليختن اشتايني هليو مولر
                      پرداختيم.
                    </p>
                    <a href="/pdf/ajeDandan.pdf" download="/pdf/boreshi.pdf">
                      مقاله پیوستی
                    </a>
                    <h1 id={styles["time"]}>
                      2h ago . By Muktita Suhartono and Hannah Beech
                    </h1>
                  </div>
                </div>
              </div>
            </div>
          </div>
          <div className={styles["section2"]}>
            <Section2
              imgPath="/images/news2.jpg"
              titleOfNews="مجله دانشگاه علوم پزشکي و خدمات بهداشتي درماني شهيد صدوقي يزد
 
 
            اطلاعات شماره:
               
            بهار 1384
            , دوره 
            13
            , شماره 
            2 (ویژه مقالات دندانپزشکی)
            ; از صفحه
            61
            تا صفحه
            67
            . 
             
            عنوان مقاله:
               مقايسه آزمايشگاهي ريز نشت كامپوزيت ايده‌آل ماكو و هليومولر در ترميم حفراتClass V دندان‌هاي پره مولر فك بالا
          ،"
            />
            {/* <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          />
          <Section2
            imgPath="/images/news2.jpg"
            titleOfNews="لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،"
          /> */}
          </div>
          <style global jsx>
            {`
              * {
                margin: 0;
                padding: 0;
                box-sizing: border-box;
              }
            `}
          </style>
        </div>
      </Layout>
    </>
  );
}
